// import React from "react";
// import './Desk.css';
//
// class Desk extends React.Component {
//     render() {
//         return (
//             <div className="container">
//             <main>
//                 <article>
//                     <header>
//                         <h1>Мама, роди меня обратно</h1>
//                     </header>
//                     <p>
//                         Исследователи гравитационных волн опубликовали замечательный сигнал, не похожий ни на один из
//                         виденных ранее: GW190412 - это первое наблюдение слияния двойной черной дыры, где обе имеют явно
//                         различающиеся массы примерно в 8 и 30 раз больше массы нашего Солнца. Это не только позволило
//                         более точно измерить астрофизические свойства системы, но и позволило ученым LIGO/Virgo
//                         проверить до сих пор непроверенное предсказание общей теории относительности Эйнштейна.
//                     </p>
//                     <p>
//                         «Впервые в GW190412 мы «услышали» безошибочный гравитационно-волновой гул высшей гармоники,
//                         похожий на обертоны музыкальных инструментов», - объясняет Фрэнк Оме, руководитель независимой
//                         исследовательской группы в Институте гравитационной физики им. Макса Планка (Институт Альберта
//                         Эйнштейна, AEI) в Ганновере.
//                     </p>
//                 </article>
//             </main>
//             </div>
//         )
//     }
// }
//
// export default Desk;